[Balance.PawnBalance_LootMidget_LoaderBULAllium AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador BUL de Brinquedo")
PlayThroughs[1]=(DisplayName="Estivador BUL Assassino")
PlayThroughs[2]=(DisplayName="Estivador BUL Sanguinário")

[Character.CharClass_Allium_LootMidgetLoaderBUL AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Weapon.WeaponType_Allium_LootMidgetLoaderBUL WeaponTypeDefinition]
Typename="Rifle Sniper semiautomático"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

